{
    "name": "CHICKADEE",
    "tagline": "Dispositivo LoRaWAN® de última generación para el rastreo de personas y activos",
    "image": "/images/CHICKADEE-ISO2-768x768.webp",
    "description": "CHICKADEE es un dispositivo LoRaWAN® de vanguardia diseñado para revolucionar el rastreo de personal y activos. Aprovechando capacidades de posicionamiento de bajo consumo a través de LoRa Edge™, ofrece un posicionamiento preciso mediante GPS, BLE y Wi-Fi para entornos tanto exteriores como interiores. Integrándose sin problemas en redes LoRaWAN® existentes, CHICKADEE mejora la seguridad y la eficiencia operativa al proporcionar información de ubicación en tiempo real y alertas instantáneas, lo que lo hace ideal para asegurar sitios de construcción, almacenes, instalaciones de manufactura y campus con múltiples edificios.",
    "specifications": [
      {
        "title": "Duración de la Batería",
        "value_title": "Duración",
        "value": "Recargable por más de 6 meses (opcional, fuente de alimentación externa de 12V)"
      },
      {
        "title": "Tecnologías de Posicionamiento",
        "value_title": "Métodos",
        "value": "GPS, BLE, Wi-Fi, GNSS de bajo consumo"
      },
      {
        "title": "Factor de Forma",
        "value_title": "Diseño",
        "value": "Diseño en forma de placa identificativa para un despliegue versátil en ropa, equipos o activos"
      },
      {
        "title": "Conectividad",
        "value_title": "Protocolo",
        "value": "LoRaWAN® con soporte para todas las bandas ISM globales"
      },
      {
        "title": "Características Adicionales",
        "value_title": "Capacidades",
        "value": "Acelerómetro, RFID pasivo, Botón configurable para enlaces ascendentes basados en eventos (SOS)"
      }
    ],
    "features": [
      "Batería recargable con más de 6 meses de duración",
      "Fuente de alimentación externa opcional de 12V",
      "Acelerómetro y RFID pasivo",
      "Funcionalidad Bluetooth Low Energy",
      "Posicionamiento exterior mediante GPS y GNSS de bajo consumo",
      "Posicionamiento interior mediante BLE y análisis de señales Wi-Fi",
      "Botón configurable para enlaces ascendentes basados en eventos",
      "Factor de forma en placa identificativa para un despliegue sin fisuras",
      "Antena interna",
      "Soporta todas las bandas ISM globales"
    ],
    "worksBestFor": [
      "Sitios de construcción",
      "Almacenes",
      "Instalaciones de manufactura",
      "Campus con múltiples edificios"
    ]
  }
  